export default {
    state: {
        industriesAll: [{
            label: 'Розничные и потребительские услуги',
            industriesAll: [{
                value: 'Фотошкола',
                label: 'Фотошкола'
            }, {
                value: 'Магазин медицинских товаров',
                label: 'Магазин медицинских товаров'

            }, {
                value: 'Салон красоты',
                label: 'Салон красоты'
            }, {
                value: 'Консультирование',
                label: 'Консультирование'
            }, {
                value: 'Общественное питание',
                label: 'Общественное питание'
            }]
        }, {
            label: 'Транспорт и логистика',
            industriesAll: [{
                value: 'Грузоперевозки',
                label: 'Грузоперевозки'
            }, {
                value: 'Автосервис',
                label: 'Автосервис'
            }, {
                value: 'Такси',
                label: 'Такси'
            }, {
                value: 'Курьеры',
                label: 'Курьеры'
            }]
        }, {
            label: 'Здоровье и фармацевтика',
            industriesAll: [{
                value: 'Медицинские услуги',
                label: 'Медицинские услуги'
            }]
        }, {
            label: 'ИТ, интернет, телеком',
            industriesAll: [{
                value: 'Веб-контент',
                label: 'Веб-контент'
            }, {
                value: 'ИТ-сервис',
                label: 'ИТ-сервис'
            }, {
                value: 'Создание сайта',
                label: 'Создание сайта'
            }, {
                value: 'Разработка',
                label: 'Разработка'
            }, {
                value: 'Сервисный центр',
                label: 'Сервисный центр'
            }, {
                value: 'Системное администрирование',
                label: 'Системное администрирование'
            }, {
                value: 'Медиа',
                label: 'Медиа'
            }]
        }, {
            label: 'Медиа',
            industriesAll: [{
                value: 'Маркетинг',
                label: 'Маркетинг'
            }, {
                value: 'Видеопроизводство',
                label: 'Видеопроизводство'
            }, {
                value: 'Графический дизайн',
                label: 'Графический дизайн'
            }, {
                value: 'Средства массовой информации',
                label: 'Средства массовой информации'
            }]
        }, {
            label: 'Недвижимость',
            industriesAll: [{
                value: 'Агентство недвижимости ',
                label: 'Агентство недвижимости '
            }, {
                value: 'Инвестиции',
                label: 'Инвестиции'
            }, {
                value: 'Строительство',
                label: 'Строительство'
            }]
        }, {
            label: 'Гостиницы и путешествия',
            industriesAll: [{
                value: 'Мероприятия',
                label: 'Мероприятия'
            }, {
                value: 'Туристическое агентство',
                label: 'Туристическое агентство'
            }, {
                value: 'Гостиница',
                label: 'Гостиница'
            }]
        }, {
            label: 'Отдых и развлечения',
            industriesAll: [{
                value: 'Клуб йогов',
                label: 'Клуб йогов'
            }, {
                value: 'Прокат',
                label: 'Прокат'
            }]
        }, {
            label: 'Некоммерческие отрасли',
            industriesAll: [{
                value: 'Управление волонтёрами',
                label: 'Управление волонтёрами'
            }]
        }]
    },
}
